lexicon = {'start': '<b>Мы — строительная компания полного цикла</b>, более 10 лет специализирующаяся на ремонте'
                    ' квартир, домов, коммерческих помещений в Санкт-Петербурге "под ключ".\n\n<b>Почему выбирают нас:</b>\n'
                    '⏺️Премиальное качество работы! Контроль на всех этапах.\n'
                    '⏺️Разрабатываем дизайн проект + полная комплектация объекта: мебель, техника, "умный дом". \n'
                    '⏺️Устанавливаем: кондиционирование, системы безопасности\n'
                    '⏺️Используем только качественные, проверенные материалы.\n'
                    '⏺️Гарантия 24 месяца на все выполненные работы. \n'
                    '⏺️Организовываем экскурсии на реализованных объектах.\n'
                    '<b>Звоните! </b>\n'
                    '+7 (931) 543-07-35\n'
                    '+7 (921) 906-69-88 \n'
                    '🌐 lestroyspb.ru\n'
                    'Наши <b>работы: </b>https://t.me/lssgroup\n'
                    '👉 YouTube, Inst: @lestroyservice',
           'start_two': 'Что дальше?\nВы можете рассчитать примерную стоимость ремонта своей квартиры по кнопкам ниже. '
                        'Быстро, онлайн и бесплатно.А еще познакомиться с уже выполненными проектами Lestroy и отзывами '
                        'клиентов, чтобы убедиться в качестве нашей работы.',
           'square': '❔ Вопрос 1 из 5\n'
                    'Сколько квадратных метров ваша квартира?',
           'no_square': '❔ Оправьте целое число',
           'type_building': '❔ Вопрос 2 из 5\n'
                            'Какой у вас тип помещения?',
           'no_type_building': '❔Выберите один из вариантов, который подходит именно вам',
           'project': '❔ Вопрос 3 из 5\n'
                      'У вас имеется дизайн проект?',
           'no_project': '❔ Для удобства есть кнопки внизу',
           'district': '❔ Вопрос 4 из 5\n'
                       'В каком районе Санкт-Петербурга находится жилье?',
           'no_district': '❔ Нужен ваш р-н Санкт-Петербурга',
           'name': '❔ Вопрос 5 из 5\n'
                   'Как вас зовут?',
           'no_name': '❔ Напишите имя, нам будет удобнее работать с вами',
           'phone': 'Ваш расчет готов! На какой номер телефона в Telegram выслать стоимость?\n'
                    'Например: +79910007777\n'
                    'Или нажмите на кнопку ниже.',
           'no_phone': 'Ваш расчет готов! На какой номер телефона в Telegram выслать стоимость?\n'
                       'Отправьте ваш номер телефона',
           'end': 'Спасибо, ожидайте звонок, чтобы уточнить детали и предоставить цифру расчёта'
}